{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "333333.mp4",
  "transcricao": "Deusa, meu namorado é gordinho, sempre foi, estamos juntos há 5 anos, mas agora que estou me empenhando na vida fitness, eu também não era fitness, queria trazer ele junto comigo para emagrecer e ficar sarado, ela não quer só que ele emagreça, quer que ele fique sarado. Tirarmos fotos aesthetic juntos, kkk, só que ele não quer, oBS, eu gosto dele assim, não me incomoda, mas eu acho que seria bom pra ele, tô sendo chata, eu acho que não tem necessidade, muito cuidado ao tirar alguns pilares das pessoas, porque você nunca sabe qual pilar que sustenta, porque, vamos lá, se você conheceu ele gordinho, você gostou dele gordinho, você se apaixonou por ele gordinho, agora você quer que ele fique sarado pra quê? Essa é a pergunta, é igual, ah, meu namorado é brega, conheci ele cafona, agora eu queria que ele se arrumasse melhor, eu entendo que é uma questão da pessoa estar do seu lado mais bem arrumada, mais apresentável, mas será que é realmente necessário dar essa repaginada toda, será que é realmente necessário deixar a pessoa coisa assim, uau, será que é realmente necessário você criar essa pessoa do zero, você tá entendendo? Você criar, quando você faz isso, você basicamente está criando uma nova personalidade, e essa personalidade é sua, ela tem o seu quê? O seu dedo. Eu sou contra algumas coisas, sem isso eu deveria estar falando isso aqui aberto, isso é uma coisa mais pra gente ficar entre nós, mas eu sou contra algumas coisas, eu acho que é assim, tem que deixar algumas coisas, vocês estão entendendo, vocês estão entendendo? Deixa algumas coisas, deixa algumas coisas acontecerem, recentemente rolou uma trend, ah, peguei meu marido na planta, e olha como é que ele ficou, aí era a coisa mais feia do mundo, aí transformou, aí ficou uma pessoa bonita, às vezes ficou bonito, às vezes ficou apresentável, essa ideia não me agrada, gente, eu acho que tem que deixar algumas coisas ali, porque se você, se você conheceu assim, ficou assim e gosta, não é incômodo? Pra que vai mudar, gente? Vocês estão me entendendo? Pra que vai fazer todo esse movimento, dar toda essa munição, deixar? Se você foi a guerreira inicial, princesa Xena, foi lá com tudo, aceitou tudo, aceitou a breguice, aceitou às vezes uma burrice, aceitou às vezes uma feiura, aceitou às vezes um peso a mais extra, aí agora tá tudo bem, já gosta, foi lá, aí agora quer bobe o construtor, não vejo muito sentido, tá?"
}