{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "o0-o-o-o.mp4",
  "transcricao": "Atitudes elegantes que todo mundo pode ter, custa zero reais, você não vai gastar nada com esse vídeo. Primeiro, deixa eu tirar meu microfone aqui que eu já fico até nervosa, parar de se meter na vida dos outros, barra opiniões não solicitadas. O que que é se meter na vida dos outros? Vamos lá, vamos destrinchar, vamos pensar sobre isso? Se meter na vida dos outros, não é você chegar pra tua amiga e falar assim, pô, tu viu aquilo ali que é coisa escrota? É, não gostei, tá ridículo, tá? Não, isso aí beleza, comentar todo mundo comenta, ninguém está morto, né? Agora, se meter é você chegar para a pessoa que, às vezes, nem te conhece, nem te dá essa intimidade, essa proximidade, e dizer pra ela o quê? Ah, eu acho que você não deveria fazer, eu acho que você fica melhor de tal jeito, eu acho que não sei... Amiga, não tem que achar nada, tu não tem que achar nada. Vamos nos dar a devida insignificância, tá? E não tem nada mais elegante do que a gente saber a nossa irrelevância em certas situações. Número dois, tenha o senso de quem você é em cada ambiente. Ah, isso aí é sensacional. Essa é muito chique, por quê? Você vai chegar, por exemplo, convidada do convidado num almoço, tá? Aí, beleza, serviram, tá lá o bufê bonito, a comida, tudo bonito, aí você já vai, pega o seu prato, já entra na primeira pessoa a servir a comida. Gente, segura um pouquinho, que fome é essa? Ou convidada do convidado, ou apenas uma mera convidada. Aí está num evento, já vai sentar lá na primeira cadeira, no lugar da bisavó de 102 anos. Cara, vamos aprender a olhar um pouquinho, pensar assim, quem sou eu aqui, né? Eu sou o quê? Será que eu sou a pessoa mais importante do evento? Será que eu sou a dona do local? Será que eu sou a mulher do dono? Terceira atitude, esperar a sua vez de falar, não cortar os outros. Essa é a mais difícil. Tudo isso que eu falei é fácil, essa é a mais difícil. Por quê? Porque ninguém faz. Agora eu quero falar, eu preciso ser ouvido, agora é minha vez, é minha vez sempre. Tem gente que só é a vez dela, é impressionante, eu fico bem chocado, assim. Nessas situações, eu sempre, eu só fico em silêncio, que eu vou cansando aqui, ó. E sabe por que isso é elegante? Porque isso significa ter calma, atenção. Calma e presença são superpoderes e são super elegantes. Próxima atitude, deixar as pessoas falarem sobre coisas que elas gostam e entendem, ainda que você já saiba sobre aquele assunto. Isso, além de ser chique, é também de um grau de sensibilidade altíssimo, de espiritualidade. Isso é empatia, é ter carinho com o outro, como ser humano mesmo, sabe? Então ainda que você já entenda muito sobre árvores, plantas e flores, se o outro está muito empolgado falando sobre aquilo que talvez para você seja muito primário, muito básico, ouve. Isso também é caridade. Caridade não é só doar dinheiro, atenção também é caridade. Esse tipo de atitude eu acho super nobre. Por último, mas definitivamente não menos importante, inclusive eu deveria ter colocado essa em primeiro, proteger pessoas do bem de informações desnecessárias. Eu falo sobre isso aqui há algum tempo. A quantidade de gente que eu noto que é do mal, e eu chamo do mal mesmo, porque não protege as pessoas de informações desnecessárias, é assustador. Vou dar um exemplo, uma amiga sua, uma conhecida sua, porque com amiga acontece bastante. Você ouve um pássaro cantar, falar mal dela, ou sabe que alguém falou mal dela sobre uma coisa que ela não tem como resolver, não vai mudar, algo que só vai ferir. Um comentário sobre a aparência. Aí a sua amiga está acima do peso, e alguém falou que ela está acima do peso. Sabia que fulano falou que você está acima do peso? Para quê? Qual é o intuito? Essa é a pergunta. Qual é a sua intenção ao falar isso? Porque para mim, na minha visão, me corrijam se eu estiver errada. Esse tipo de atitude não tem como intuito ajudar, porque não vai resolver nada. Qual é o intuito? Estou a serviço de quê, se não magoar o outro? Vejam bem, tudo precisa ser explicado aqui na internet, porque existe uma dificuldade muito grande de cognição aqui. Eu não estou falando sobre você estar num ambiente em que estão falando mal da sua amiga, e você não falar primeiro. Primeiro você vai defender, você vai se posicionar, porque se estão muito confortáveis em falarem mal da sua amiga na sua frente, tem algo errado. Esse é o primeiro ponto. Depois, não necessariamente você deve levar para ela. Você vai levar para quê? Para alertá-la sobre alguém? Entende a diferença? Olha, deixa eu te falar uma coisa. Aconteceu isso e isso de fulano, fulano, estou te falando para te alertar, porque eu acho que não é uma boa pessoa para você. Isso aí é maravilhoso, isso aí é digno, maravilhoso, fiel, leal. É muito diferente do exemplo que eu dei. E ser do bem é super elegante. Aqui eu não falei sobre nada que você vai precisar de dinheiro. Até porque dinheiro não significa elegância. Basta a gente abrir o nosso feed para saber. Ser elegante custa zero reais. A elegância está muito mais no nosso jeito, na nossa maneira de lidar e principalmente no nosso senso, que é algo bem difícil de se encontrar hoje em dia."
}