{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-26 at 14.45.04.mp4",
  "transcricao": "Esse vídeo é um desabafo sobre confiança. Eu durante muito tempo da minha vida repeti a seguinte frase... eu sou muito desconfiada... eu não confio em ninguém... eu estou sempre com o pé atrás... e eu não sei por que exatamente eu sempre repeti isso... eu não sei se eu inventei isso... se eu achei que era seguro... eu falar sobre isso... esse vídeo não tem roteiro nenhum... é realmente um desabafo... é uma conversa... uma troca... entre nós. Só que eu descobri... diante de todos os acontecimentos da minha vida... da minha história... que... em relação... inclusive a amizade... eu sou a pessoa que mais confia... no mundo... digamos... porque eu solto tudo e todos... eu deixo absolutamente todo mundo livre... na minha vida... para ser exatamente o que quer ser. E quando eu comecei a ver que o que eu estava falando não estava alinhado com o que eu estava fazendo... e o que eu estava fazendo era muito melhor do que o que eu falava... eu falei... peraí... não... por quê... qual é o ponto disso... eu confio muito... e por isso eu solto... e não é que eu esteja preocupada com a minha confiança sobre o outro... mas eu confio muito em mim... e quando eu me toquei disso... eu falei assim... peraí... isso não está fazendo sentido... eu sempre deixei as pessoas extremamente livres porque eu sou livre... eu só posso fornecer ao outro aquilo que eu tenho... então eu reconheço muito essa liberdade... e eu deixo todo mundo livre para tudo... e eu lido muito bem com isso... particularmente eu sou uma pessoa que lida muito bem com frustração... porque eu lido bem com a liberdade. Eu entendo que por pior que seja aquilo que o outro me entrega... é o que ele pode me entregar... e é o que ele sabe fazer com a liberdade dele... e aí cabe a mim fazer o que eu quero da minha. Então... quando eu entendi isso... eu falei... peraí... virei a chave... de fato eu me senti muito orgulhosa de mim... porque eu pensei... gente... eu confio demais... mas não é sobre o outro... é sobre mim... eu confio muito em mim... e por isso eu faço questão de deixar todo mundo livre... para fazer o que quiser e para ser quem quiser. O que a gente pode fazer em relação aos outros... em qualquer campo da nossa vida... seja amizade ou relacionamento amoroso... é pontuar. Tudo é sugestão. Então eu vou sugerir... para o outro aquilo que eu gostaria que fosse feito... ou que funciona para mim... e aí a gente vai entendendo diante do comportamento... se aquilo faz sentido... o nível de importância... e se a pessoa principalmente pode entregar aquilo para a gente... porque tem gente que não vai poder entregar... e talvez não é porque não goste o suficiente... porque nos veja de uma maneira ruim... não... porque ela não alcança esse nível de entrega... porque ela não alcança esse conhecimento... e talvez estejamos em patamares... em degraus diferentes. E surge muito essa pergunta... como eu fiz para confiar muito em mim... como eu desenvolvo esse tipo de confiança... e aí vem a resposta... eu já falei anteriormente... do amor à liberdade. Só é possível confiar em si... se você ama a liberdade... a sua liberdade... e a liberdade do outro... consequentemente... porque a liberdade é uma coisa só... então eu não posso querer ser livre e querer que o outro não seja livre. Vejam bem... essa é uma conversa profunda... essa liberdade que eu estou falando não tem nada a ver com libertinagem... com falta de respeito... tem a ver com o outro ser livre para ser quem ele é... e eu decidir se isso cabe na minha vida ou não. Se você realmente gosta de ser livre... se você sabe que vai fazer bom uso da sua liberdade... do seu livre-arbítrio... da sua coragem... se você tem sede de se desenvolver... não tem como você não desenvolver cada vez mais essa autoconfiança. Sabe... essa confiança de que aconteça o que... o que acontecer... por mais chateada que eu esteja... por mais que eu sofra... eu sairei inteira... e mais importante... eu sairei. Então... eu acredito muito, gente... eu refleti muito antes de fazer esse vídeo... que o primeiro passo... para desenvolver esse senso de pertencimento... sabe... esse senso realmente de confiança... de confiança em si... é... entender... como anda a sua relação com a sua liberdade. É isso."
}