{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-24 at 17.33.19.mp4",
  "transcricao": "Você só atrai gente que não presta, né? Não é isso que você fala? É isso que você vive dizendo. Mas eu discordo, porque você não é um imã de bosta, né? Você acha o quê? Que você anda na rua e aí todas as bostas vão grudando em você? Não é assim que funciona. Você permite que essas pessoas se instalem na sua vida. É uma questãozinha de autorresponsabilidade também, entendeu? Você não tem que ter medo de espírito, de escuro, de assistir filme de terror, não. Você tem que ter medo de ser feita de otário. E eu vou te falar uma coisa, mas você não vai falar pra ninguém que fui eu que falei isso, tá? Se alguém vier me falar, eu vou falar que é mentira. Eu não quero saber como anda, de fato, a sua vida amorosa, tá? Mas pra pessoa com quem você tá se relacionando, você não vai, sob hipótese alguma, ficar forçando um relacionamento mais sério. Não vai forçar nada. Não se força esse tipo de coisa. Porque você imagina se isso é uma coisa bonita de se fazer. Se isso é uma coisa sexy, que a outra pessoa fala e eu olho. Nossa senhora, que coisa mais gostosa essa mulher me forçando. Coisa sexy, a gente já conversou aqui, que é você pegar tuas coisas e ir embora, né? De onde você não se sente valorizado. E isso é muito sexy. Agora, de resto, você vai sempre parecer que, mesmo que não tenha, mesmo que você não tenha, que tem milhares de opções aos seus pés. Porque a pessoa tá implorando por um relacionamento, fica muito óbvio, muito nítido, que ela não tem mais absolutamente nada, ninguém não, nada pra fazer da vida dela. Ah, mas eu quero muito. Beleza, mas o outro tem que querer mais do que você. Porque, normalmente, quem vai tomar essa iniciativa é a outra parte. Então você tem que segurar um pouco a sua periquita, a sua ansiedade, e se manifeste como você é. Isso já é o suficiente. Então seja quem você é, tenha um pouco mais de postura, não se desmonte sobre hipóteses alguma. Você quer ser uma mulher mais madura? Porque mulheres maduras tendem a fazer escolhas melhores. Você vai começar a assumir a responsabilidade sobre as suas escolhas. Diariamente eu recebo mensagens de mulheres repetindo exatamente a primeira frase do vídeo. Eu só atraio gente que não presta. Não porque você não é uma imã de bosta. Você é uma mulher adulta que faz escolhas. E que, a partir de hoje, vai se conscientizar de fazer escolhas melhores. Lembre-se sempre, pessoas ruins estão em todos os lugares. Elas vão criar raízes onde o solo for mais fértil para elas. Eu espero que esse solo não seja o seu."
}