{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-26 at 14.48.34.mp4",
  "transcricao": "Vamos falar sobre aquela pessoa que vai e volta da sua vida? Entra e sai quando bem entende, porque você também permite, e parece que é justamente quando você tá começando a caminhar. Aí você sente, agora eu me livrei. Essa pessoa também sente que você está começando a caminhar e retorna. Vamos falar sobre isso? Ela surge com um discurso que parece novo, como se agora fosse possível você receber aquilo que antes faltou. Mas quando você observa com calma, atenção, intuição e tempo, percebe que nada mudou. A entrega continua pouca, a intenção continua vaga e a presença continua sem profundidade. E mesmo assim essa pessoa permanece ali. Não se aproxima o suficiente para construir algo real, mas também não se distancia a ponto de você conseguir seguir em paz. É uma presença que ocupa espaço, mas não ocupa lugar. Isso mexe tanto com você porque toca num ponto muito específico, a esperança. A esperança de que dessa vez a história seja outra, de que aquilo que você sentiu antes finalmente agora encontre resposta. E você sabe o que realmente significam essas reentradas inesperadas dessa pessoa nessa vida? Elas servem principalmente para te mostrar o quanto você está disposta a se escolher, se você está pronta para isso. Atenção não significa afeto, presença não significa verdade, promessa não significa ação. A partir do momento que você cresce, toma posse do seu crescimento, você começa a finalmente entender que quem deseja construir não aparece só quando sente a sua falta, está presente porque entende o valor de permanecer. O retorno dessa pessoa para a sua vida não pode mais ser um convite, tem que ser um lembrete. Um lembrete de que você está caminhando para algo muito maior. Toda vez que isso acontecer, você lembra do seu propósito, que você está caminhando para algo maior, e que você não, não deseja retornar. Ou você achou que ia pedir por crescimento e iam te entregar uma caixa de maturidade, assim, de bombejada na tua casa. No fim, é um pouco mais simples, você merece seguir avançando. A vida anda e gosta muito mais de quem anda com ela. E eu espero que você esteja finalmente pronta para acompanhar a sua."
}