{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-24 at 17.33.18 (1).mp4",
  "transcricao": "Sabe porquê essa pessoa com quem você se envolveu tem um comportamento super problemático, ela não vai sentir a sua falta? Porque pessoas com comportamentos problemáticos não sentem falta de ninguém, só procuram e acham fatalmente outra vítima. E você me parece bem besta quando se importa com esse tipo de sentimento. Quando pensa, meu Deus, eu fiz tudo o que fiz, eu fui tudo o que fui, ainda assim essa pessoa consegue não sentir minha falta, ainda assim ela consegue não me procurar. É porque essa pessoa não tá nem aí pro que você fez. E você também não deveria estar. Você fez pelo outro aquilo que você é. Quando você quer de alguma forma se sentir recompensada por aquilo que você fez, o poder tá na mão do outro. Então você diz a ele, às vezes inconscientemente, às vezes consciente. O pior é que às vezes vocês falam, verbalizam. Você diz a essa pessoa que tudo que você fez é porque essa pessoa é muito maravilhosa, não porque você é muito maravilhosa. Não porque essas são as atitudes que você teria com qualquer outra pessoa. E te digo mais, se você foi capaz de ter essas atitudes com essa pessoa, terrível, imagina o que você seria capaz de fazer por alguém que te valorize. O sofrimento ama a companhia. Sabe aquela pessoa que vive parecendo que quer te inferiorizar, que quer te insultar, sem nada ter acontecido? O miserável, a pessoa que sofre porque existe, ela odeia se sentir sozinha. Então ela vai fazer de tudo pra que isso transborde, pra que a bosta, ela se espalhe e alguém pise, alguém se identifique. Ela vai fazer de tudo pra que alguém sinta a mesma dor que ela sente por simplesmente existir. Nem todo insulto merece resposta a altura. Alguns vão merecer, outros só vão merecer afastamento. Nem tudo você vai depositar a sua energia. Porque a gente sabe que muitas vezes a indiferença é o maior grito de liberdade que pode existir. Não importa o quão bom pareça o relacionamento que você vive, o quão boazinha é essa pessoa. Se ela precisa que você seja menos, que você seja, por exemplo, um pouco menos simpástica, um pouco menos risonha, que você fale um pouco mais baixo, que você seja menos. Me desculpa, isso não é carinho, cuidado, gentileza e amor. Isso me parece muito com uma administração. Normalmente o que encantou essa pessoa no início da relação é a característica que ela tá tentando cortar em você. Porque ela teme que outras pessoas se interessem por você da mesma maneira. Isso é gerenciamento e você não é uma empresa. Para de se explicar demais pras pessoas. A maior parte dessas pessoas nem tá interessada nessa sua explicação Toda vez que você compartilha demais ou se explica demais, tudo o que você mostra é desespero quando tá esperando o acolhimento. Respira, processa e pensa. Fale o necessário. Se você precisar falar alguma coisa a mais depois, fale depois de ter pensado. É basicamente aprender a se sentar com você antes de fazer uma reunião com os outros."
}