{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-26 at 14.47.31.mp4",
  "transcricao": "Esse é um vídeo sobre falta de bom senso. A falta de bom senso é a falha operacional da inteligência, e não é só ausência de capacidade, é a incapacidade de traduzir a capacidade em escolhas úteis. E vocês já repararam que toda pessoa que não tem bom senso se acha brilhante? Eu tenho uma notícia. Quanto mais brilhante pensa ser a mente que ignora o óbvio, mais estrondoso é o fracasso. É difícil eu lidar com esse tipo de gente aqui, não é o meu público, não é a massa, não são vocês. Mas, eventualmente, aparece alguém que faz um comentário, uma coisinha, que tenta plantar uma semente, eu sempre olho e fico me perguntando. Imagina o eco, imagina o que passa na cabeça de uma pessoa dessa. Antigamente, a Tamiris de antigamente, ela um pouquinho mais reativa, com um pouquinho menos de poder pessoal, reagiria. Mas eu entrei num campo, gente, da minha vida, numa paz espiritual, que hoje eu só, ó, mando de volta para o inferno. E eu aconselho que vocês façam a mesma coisa, porque não há nada mais poderoso do que não se deixar ser atingido por esse tipo de pessoa. O que é do outro, não me diz respeito. E pra mim, o que separa muito claramente uma pessoa com bom senso de uma pessoa com maldade ou com falta de bom senso, é a intenção. Na dúvida, vale se perguntar, qual é a minha intenção ao falar isso? O que eu quero dizer, que talvez eu não tenha coragem de dizer de forma tão explícita? E vá você dizer com sem noção que ele é sem noção. O problema não tá só no erro, tá na convicção com que eles defendem o erro. Como se insistir na burrice, tornar-se a burrice sofisticada. A falta de bom senso não é só uma falha pessoal quando a gente fala de internet, é um agente contaminante, porque uma pessoa que não tem bom senso, por exemplo, faz um comentário nesse nível, é igual um imã de bosta. Vem todas as outras merdas e grudam. E eu acredito que mais do que uma lacuna intelectual, faltar com bom senso e propagar isso, principalmente aqui na internet, quando você tem a chance de ver, rever e revir mais uma vez, é uma escolha perversa. Sabe aquela coisa, ah, eu desejo que essas pessoas sejam muito felizes? Eu não. E para todas as pessoas que não têm bom senso, melhorem. O meu mais profundo desejo é que vocês possam viver a sombra da indiferença."
}