{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-26 at 14.49.25.mp4",
  "transcricao": "Tem gente que não está mais na minha vida, mas não é porque eu considero a pessoa ruim. Eu não costumo ver as pessoas assim... preto e branco, sabe? Eu costumo ver as pessoas com um termômetro emocional. Não é um veredito moral, sabe? É uma leitura de segurança. Eu prefiro ver quem é seguro e quem não é seguro. Quem está alinhado comigo e quem não está. Julgar sempre as pessoas como boas ou ruins pode te confundir na hora de fazer essa análise... porque a mesma pessoa que você acha que é ruim, dependendo de com quem você conversa sobre... pode ser uma pessoa maravilhosa. E às vezes você vai deixar de se afastar de alguém... ou vai manter na sua vida uma pessoa que não é segura pra você... uma pessoa com quem você não se sente seguro... porque talvez você não possa colocá-la na caixinha de uma pessoa ruim, entende? Eu não sou o tipo de pessoa que se afasta por raiva. Eu me afasto por cuidado. Eu sei que disponibilidade emocional não é ilimitada. E hoje eu escolho muito bem com quem eu vou gastá-la. Não é encerramento de ciclo por punição. É fechamento e espaço por autorrespeito. Eu desejo que cada um cresça à sua maneira, mas não às minhas custas. E se você não caminha na mesma direção que eu... eu vou fazer de tudo pra que nossos caminhos sejam bem diferentes. E se você está em dúvida sobre como reconhecer uma pessoa que é segura pra você... eu vou te dar a dica mais simples de todas. Pessoas seguras agem com previsibilidade afetiva. Dizem o que pensam e fazem o que dizem. Muda um pouco da sua narrativa. Para de só fechar portas por rancor. Começa a não abrir algumas portas pra proteger o que é seu. Imagina que a sua atenção é um instrumento de trabalho. Se você empresta pra quem destrói... você perde a oportunidade de construir coisas novas. Vocês sabem que eu adoro metáforas e metáforas nos ajudam a enxergar. Mas a lógica é direta. Reciprocidade e coerência são critérios. No fim, se afastar não deve ser sinal nem de vitória e nem de castigo. Eu sinto que as pessoas procuram muito esse tipo de significado. Quem venceu? Pouco importa. Isso é só uma decisão prática que ajuda na sua manutenção pra viver melhor. Estar indisponível pra quem exige que você esteja em estado constante de vigilância ou sempre se protegendo é a administração da própria integridade. Não é chique?"
}