{
  "autor": "Thamires Hauch",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-24 at 17.33.19 (2).mp4",
  "transcricao": "Sabe o que é pior do que ser rejeitada? Ser mantida na espera. Talvez você esteja passando por isso, é só um negócio que me veio aqui à mente. Aquele negócio. Migalha é o suficiente pra te manter ali, mas também não é tão pouco a ponto de você ir embora. Aí você, na sua inocência, pensa o quê? Ah, não tenho razão pra ir. Não tem, não? Então tá. Tá falando que não tem. Tem pra ficar? Razão obessa pra ficar? Foi só uma pergunta. Despretenciosa. E aí você começa a se julgar a madre Teresa de Calcutá. Por quê? Você acha que você é uma pessoa paciente. Eu sou calma. Eu sou paciente. Eu sou uma pessoa que espera as coisas da vida. Por quê? Paciente é uma característica que você arrumou pra substituir o quê? Trouxa. Por quê? O que que é melhor? Paciente ou trouxa? Ah, porque os problemas pessoais, porque a mãe, porque o tipo que é papagaio, porque a forma como foi criada a família, os problemas com o pai. É verdade, amiga. É isso mesmo. Tá? Aí você vai nesse caminho mesmo. Vai nesse caminho. E aí mês que vem, você vai ver a foto que ele vai postar com o problema. Com os problemas paternos. Tá? Com duas taças num jantar romântico. Ele e os problemas que ele tem com o pai. Ah, não está pronto pra nada sério. Com você. Com você. Aí o que que você vai fazer? Chorar? Chorar não. Você vai pegar as tuas coisas e vai embora. É uma chance. É uma chance. Ama. Ama a chance. Que a vida tá te dando de seguir em frente. Aí você não aproveita a chance. Você sabe orar. Com muita fé. Senhor, me mostra o caminho à verdade. Senhor, me mostra o caminho à verdade. Mentira. Eu quero a mentira. E olha que eu nem sou crente. Nem sou religiosa. Mas eu tô achando que eu dou uma boa pastora. E você está aí ainda esperando uma resposta. Resposta de quê? Já não tem resposta o suficiente? Ah, eu tento seguir minha vida, mas fulano não deixa. Fulano está te algemando? Eu não quis entrar muito na intimidade. Não foi isso que eu quis dizer. Fulano está te prendendo dentro de casa? Te trancou? Aí a gente chama a polícia. Se for esse o caso, a gente vai ligar pra polícia agora. Porque eu não quero saber desse negócio de mulher velha já ficar Ai, fulano não deixa. Mas na hora de ir lá na casa dele, você vai sozinha. Aí na hora de não se responsabilizar, fulano não deixa. Esse homem que está te enrolando está atrapalhando você a conhecer um homem bom pra você. Eu não vou falar que é o homem da tua vida. Que eu não sei. Mas um homem bom. Que vai fazer um monte de coisa melhor por você. Tá entrando por esse caminho? Eu não queria falar isso, não. Mas eu vou falar. A beleza tá indo junto, hein. Esse tipo de coisa enfeia a gente. Excesso de preocupação. Excesso de estresse. Isso tudo deixa a gente feia. O procedimento não dura. A boca já vai assim, ó. O ácido já vai entrando. O botox não vai ficar legal. Os preenchimentos tudo já suga. Porque o estresse suga. Tudo. Então não tá bacana. Tá? Se não vai por bem, vai por mal."
}