{
  "autor": "Pamela Magalhaes",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-25 at 06.56.12de.mp4",
  "transcricao": "Vem cá, se eu te fizer uma pergunta simples, você me responde. Você já reparou que às vezes você tá fazendo de tudo pra se sentir bem, emagrecer e não consegue? Você já tentou comer melhor, fazer exercício, beber bastante água, mas a coisa não flui, não funciona? O peso não desce, a barriga continua estufada, você tá cansado e parece que o teu corpo tá sempre travado? Isso não é falta de força de vontade, muito embora algumas pessoas pensem isso, isso é justamente o teu intestino, é, uma grande possibilidade que o teu intestino esteja inflamado e quando o intestino tá inflamado, vira um campo de batalha. Nada flui, nada responde, você não consegue emagrecer, a dieta não funciona, os exercícios não tem a repercussão que você gostaria e sabe aqueles sinais do dia a dia que você normaliza? O estufamento constante, é assim mesmo, a sensação de peso no corpo, ok, o desconforto depois de comer, a dificuldade de ir ao banheiro, é, sempre fui desse jeito, a impressão de que o corpo tá sempre inchado por dentro, que você vai se acostumando e se adaptando, não precisa e não deve, é justamente o teu intestino dizendo, ei, preciso de ajuda e aqui tem um ponto muito importante, antes de você exigir que o intestino funcione, precisa ir no banheiro, você tem que dessensibilizar o teu intestino, porque o intestino inflamado, ele não responde a pressão, ele responde ao cuidado e quando ele desinflama, o corpo começa a colaborar de novo, então o intestino, ele volta a funcionar quando ele tá finalmente dessensibilizado, pensa, metabolismo funcionando, a dieta andando, exercício fluindo, sabe quando isso aconteceu na minha vida? Quando eu fiz isso aqui ó, eu coloquei o meu prebiótico 100% natural, com estilíbrio e fibras, na minha vida, pois é, ele é sem sabor, sem glúten, sem lactose, sem açúcar, eu misturo com qualquer coisa, no caso aqui uma aguinha mesmo, depois do meu exercício e é um hábito diário, que justamente por somar este hábito de dessensibilização do meu intestino, com todos esses outros, uma boa dieta, exercício, cuidando da qualidade de vida, tudo volta a melhorar, ir ao banheiro regularmente, não me sentir inchada por dentro, faz toda a diferença, quer sentir assim também, escreve LIVRE, escreve LIVRE aqui, que eu vou mandar pra você no seu direct, um link, você vai clicar nesse link, vai saber todas as informações do Conscio Livre Fibras e colocar o Conscio Livre Fibras na sua vida, escreve LIVRE aqui, bora lá!"
}