{
  "autor": "Pamela Magalhaes",
  "tipo": "transcricao",
  "arquivo_original": "WhatsApp Video 2026-02-25 at 06.56.13ee33.mp4",
  "transcricao": "Ele terminou com você, você é uma pessoa legal, em partes você sabe, mas nesse momento a autoestima tá arrebentada. Difícil se olhar e reconhecer o que há de bom em você. A sensação é que não só o coração está um caco, você também. E as pessoas parecem que ignoram isso, elas querem te convencer do quanto você é incrível e do quanto você merece mais e do quanto você tem que superar o mais rápido possível e tem algumas até que tem alguém pra te apresentar. Mas você tá sem fôlego pra isso, né? Agora a única coisa que você quer, se é que quer, é ficar bem quieta. É na sua. E é difícil as pessoas compreenderem isso, porque a sua falta de entusiasmo, a sua dor, a sua tristeza incomoda, perturba. Parece que as pessoas têm uma dificuldade gigante de aceitar e suportar que nesse momento você tá apagada mesmo. E ainda que seja muito complicado e que você saiba que não te faz bem, vira e mexe, você dá uma olhadinha, uma bisbilhotada, na vida dele, pra saber se ele sente a mesma falta. Parece que há um desejo esquisito, irracional, de querer que o outro sinta a falta. Como se isso fosse alimentar algo que tá tão desnutrido em você, a sensação de que sim, eu valho muito, eu sou uma pessoa muito legal, mas eu só vou ter certeza disso o quanto ele se arrependeu, o quanto ele quiser voltar, o quanto ele ainda estiver na minha. É, isso agora talvez não aconteça. E acho que esse é o maior risco, é a gente querer esperar justamente de quem nos descartou algum movimento que nos faça bem, algum tipo de combustível no momento que a gente tá tão esgotado. Agora, a única coisa fundamental a ser feita é respeitar o que você tá passando, pra que esse momento passe da melhor forma possível, mas não queira apressar, não se cobre por apressar. Viva só. É difícil mesmo, é ruim mesmo, é desconfortável mesmo, sufoca, é um turbilhão de emoções que parecem que te invadem sem autorização. Parece que você não vai aguentar, mas você já está aguentando. E por mais que seja difícil, dolorosa essa ponte que você precisa passar pra chegar do lado de lá, que fica a sua superação, é custosa. Você tem razão, é ruim, dá vontade de acelerar, de passar o mais depressa possível. Tem hora que a gente quer ficar deitado, dormir, dormir, dormir, pra ver se passa mais rápido, mas não é assim que vai passar. Só vai passar passando, vivendo, chorando o que tiver que chorar, reconhecendo o que dói, o que sangra aí dentro. E por incrível que pareça, é justamente aquilo que mais te arranca, que te constrói, e é justamente esse choro, que você precisa chorar sim, e dane-se quem não aguenta, que vai fazer com que você nutra tudo que você tem por dentro. Quando você chora, é como se você aguasse a sua alma, isso faz com que você renasça mais rápido ainda. Você não será como antes, não será mesmo, sabe por quê? Porque você vai ser muito melhor."
}